[
  {
    "name": "Ученик кузнеца",
    "desc": "В жаркой кузнице ты всегда чувствовал себя как дома. На протяжении многих дней ты изучал секреты стали в отсветах огня горна.",
    "attrs": {
      "strength": 5,
      "agility": 3,
      "wits": 4,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "might": 1,
      "crafting": 3,
      "endurance": 1
    }
  },
  {
    "name": "Прирожденный шахтер",
    "desc": "Уже в детстве ты научился ориентироваться в темноте, царящей глубоко под землёй. Ты отлично чувствуешь себя среди холодных камней.",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 4,
      "empathy": 3
    },
    "skills": {
      "crafting": 1,
      "endurance": 2,
      "survival": 2,
      "scouting": 1
    }
  },
  {
    "name": "Ученик разведчика",
    "desc": "Ты всегда был внимателен и любопытен. Скоро это заметили в клане, и тебя назначили разведчиком. Много долгих дней ты провёл в укрытии, наблюдая за опасностями, которыми полны Запретные земли.",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 4,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "stealth": 2,
      "survival": 1,
      "scouting": 2
    }
  },
  {
    "name": "Ученик воина",
    "desc": "Ты учился у гордого могучего воина из своего клана и выполнял обязанности оруженосца. Эта работа была изнурительна, но ты многое узнал. Ты умеешь сражаться, обуздывать свой нрав и готов смело встретить любую опасность.",
    "attrs": {
      "strength": 5,
      "agility": 4,
      "wits": 3,
      "empathy": 3
    },
    "skills": {
      "melee": 2,
      "might": 1,
      "endurance": 1,
      "marksmanship": 1
    }
  },
  {
    "name": "Резчик",
    "desc": "Гномы всегда вели раскопки вглубь и вниз, создавая жизнь из скал. Ещё в детстве тебя завораживало искусство придавать камню форму согласно своему замыслу. Ты стал резчиком — инженером и строителем, который в равной степени пользуется и грубой силой, и возможностями разума.",
    "attrs": {
      "strength": 4,
      "agility": 3,
      "wits": 5,
      "empathy": 3
    },
    "skills": {
      "might": 1,
      "crafting": 2,
      "survival": 1,
      "lore": 2
    }
  },
  {
    "name": "Усердный ученик",
    "desc": "Кто-то начитанный взял тебя под свою опеку и посадил исследовать старинные рукописи. Дни тянулись долго, а учёба шла тяжело, но в конце концов ты понял, что главное в этом мире — знания.",
    "attrs": {
      "strength": 3,
      "agility": 3,
      "wits": 5,
      "empathy": 4
    },
    "skills": {
      "crafting": 1,
      "lore": 3,
      "insight": 1,
      "manipulation": 1
    }
  }
]
