[
  {
    "name": "Одиночка",
    "desc": "Тебе всегда было неуютно среди своего народа, ты держался сам по себе и рос отдельно от сверстников. Ты видел то, что не видели они, и делал то, что они не могли даже представить",
    "attrs": {
      "strength": 4,
      "agility": 3,
      "wits": 5,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "survival": 2,
      "insight": 2,
      "scouting": 1
    }
  },
  {
    "name": "Воин",
    "desc": "Ты рано увлёкся оружием. Вскоре нашёлся воин, который взялся за твоё обучение и открыл тебе тайны боя. Ты тренировался долго и упорно, и наступил момент, когда ты сравнялся с наставником в мастерстве",
    "attrs": {
      "strength": 4,
      "agility": 5,
      "wits": 3,
      "empathy": 3
    },
    "skills": {
      "melee": 2,
      "might": 1,
      "endurance": 1,
      "marksmanship": 2
    }
  },
  {
    "name": "Дитя леса",
    "desc": "Тебя с детства тянуло к лесным плодам, цветам, травам и озёрам. Ты многое узнал от опытного травника: как по запаху отличить один цветок от другого, какие растения поддерживают жизнь, а какие её обрывают",
    "attrs": {
      "strength": 3,
      "agility": 4,
      "wits": 4,
      "empathy": 4
    },
    "skills": {
      "survival": 3,
      "lore": 2,
      "scouting": 1
    }
  },
  {
    "name": "Усердный ученик",
    "desc": "Кто-то начитанный взял тебя под свою опеку и посадил исследовать старинные рукописи. Дни тянулись долго, а учёба шла тяжело, но в конце концов ты понял, что главное в этом мире — знания",
    "attrs": {
      "strength": 3,
      "agility": 3,
      "wits": 5,
      "empathy": 4
    },
    "skills": {
      "crafting": 1,
      "lore": 3,
      "insight": 1,
      "manipulation": 1
    }
  },
  {
    "name": "Странник",
    "desc": "Ты не нашёл постоянного пристанища, и твоим домом стала дорога. Каждый вечер ты привык искать укрытие от кровавого тумана. Ты уже повидал больше мест, чем многие обитатели этих земель увидят за всю свою жизнь",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 3,
      "empathy": 4
    },
    "skills": {
      "melee": 1,
      "endurance": 1,
      "survival": 2,
      "scouting": 1,
      "animal handling": 1
    }
  },
  {
    "name": "Ученик друида",
    "desc": "Ты учился у друида и узнал всё, что смог, о священных мистериях, ритуалах и колдовстве. Твой наставник давно умер или покинул эти места, но часть своей мудрости успел передать тебе",
    "attrs": {
      "strength": 3,
      "agility": 4,
      "wits": 5,
      "empathy": 3
    },
    "skills": {
      "survival": 2,
      "lore": 1,
      "scouting": 1,
      "animal handling": 1,
      "healing": 1
    }
  }
]
