[
  {
    "name": "Плен",
    "desc": "К твоему стыду, ты попал в плен. Тебя бросили в темницу и оставили умирать, забыв о твоём существовании. Но ты сбежал, как только появилась возможность.",
    "items": [
      "усиленная кожаная броня",
      "короткий меч"
    ],
    "skills": {
      "might": 1,
      "survival": 1
    },
    "talents": [
      "pain resistant"
    ]
  },
  {
    "name": "Кровавая битва",
    "desc": "Ты участвовал в кровопролитном сражении и был тяжело ранен. К рассвету все твои друзья пали в битве, а тебя враги оставили на растерзание воронам.",
    "items": [
      "длинный меч"
    ],
    "skills": {
      "melee": 2
    },
    "talents": [
      "sword fighter"
    ]
  },
  {
    "name": "Долгий поход",
    "desc": "Ты записался в армию и исходил Запретные земли вдоль и поперёк. Ты едва помнишь, за что и с кем сражался, но не можешь забыть, как кровавый туман отнимал у тебя друга за другом.",
    "items": [
      "маленький тент",
      "котёл",
      "топорик"
    ],
    "skills": {
      "survival": 1,
      "healing": 1
    },
    "talents": [
      "pack rat"
    ]
  },
  {
    "name": "Жизнь в седле",
    "desc": "Ты научился ездить верхом и поступил на службу к кому-то из знати. Тебе довелось участвовать в стычках, нести дозор и охранять владения сюзерена от врагов.",
    "items": [
      "верховое животное (кроме боевого коня)"
    ],
    "skills": {
      "melee": 1,
      "animal handling": 1
    },
    "talents": [
      "horseback fighter"
    ]
  },
  {
    "name": "Дозорный",
    "desc": "Ты вступил в военный отряд, и тебя отправили в авангард, назначив дозорным. Ты должен был обнаруживать противника раньше, чем он тебя, и тебе это вполне удавалось. Может, что-то случилось с твоими товарищами? Может, один-единственный раз бдительность тебя подвела?",
    "items": [
      "легкий арбалет",
      "стрелы (d12)"
    ],
    "skills": {
      "marksmanship": 1,
      "scouting": 1
    },
    "talents": [
      "defender"
    ]
  },
  {
    "name": "Командир",
    "desc": "Ты командовал отрядом солдат, подчинённые тебя любили и уважали. Но однажды случилась беда. Может быть, вас предали, а может, заманили в засаду. Твои товарищи погибли или сбежали, но ты выжил.",
    "items": [
      "кольчуга",
      "закрытый шлем",
      "палаш"
    ],
    "skills": {
      "lore": 1,
      "manipulation": 1
    },
    "talents": [
      "cold blooded"
    ]
  }
]
