[
  {
    "name": "Сирота",
    "desc": "У тебя никогда не было семьи, родителей ты даже не видел и с детства привык заботиться о себе сам. Ты вырос закалённым и сильным, но собственная безродность тебя гнетёт",
    "attrs": {
      "strength": 3,
      "agility": 5,
      "wits": 3,
      "empathy": 4
    },
    "skills": {
      "melee": 1,
      "endurance": 1,
      "sleight of hand": 1,
      "survival": 1,
      "insight": 1,
      "scouting": 1
    }
  },
  {
    "name": "Пастух",
    "desc": "С детства тебя учили, что домашний скот — это источник жизни. Помогая пастухам, ты бродил по лугам вокруг деревни, охраняя стадо. Ночами ты спал с ним рядом и мечтал о приключениях",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 3,
      "empathy": 4
    },
    "skills": {
      "might": 1,
      "crafting": 1,
      "scouting": 2,
      "animal handling": 2
    }
  },
  {
    "name": "Путник",
    "desc": "Твоя семья путешествовала из деревни в деревню, прячась от кровавого тумана, и зарабатывала на жизнь, выполняя простую работу. У вас никогда не было настоящего дома, и каждый день приносил новые приключения. Ты научился жить на подножном корме и понял, как важно держаться вместе",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 4,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "endurance": 1,
      "survival": 2,
      "insight": 1,
      "scouting": 1
    }
  },
  {
    "name": "Оруженосец",
    "desc": "Ты долго был на службе у гордого воина: носил его оружие и снаряжение, заботился о его коне и учился всему, чему мог. Ты мечтал о том, как однажды станешь сам себе хозяином — и прославишься на все Запретные земли",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 3,
      "empathy": 4
    },
    "skills": {
      "melee": 2,
      "might": 1,
      "marksmanship": 1,
      "move": 1,
      "healing": 1
    }
  },
  {
    "name": "Рабочий",
    "desc": "С раннего детства ты трудился на ферме, выполняя тяжёлую чёрную работу. Ты знаешь всё о зерне, скоте и посевах. И в глубине души мечтаешь о чём-то ином",
    "attrs": {
      "strength": 5,
      "agility": 3,
      "wits": 3,
      "empathy": 4
    },
    "skills": {
      "melee": 1,
      "might": 2,
      "crafting": 1,
      "survival": 1,
      "animal handling": 1
    }
  },
  {
    "name": "Усердный ученик",
    "desc": "Кто-то начитанный взял тебя под свою опеку и посадил исследовать старинные рукописи. Дни тянулись долго, а учёба шла тяжело, но в конце концов ты понял, что главное в этом мире — знания",
    "attrs": {
      "strength": 3,
      "agility": 3,
      "wits": 5,
      "empathy": 4
    },
    "skills": {
      "crafting": 1,
      "lore": 3,
      "insight": 1,
      "manipulation": 1
    }
  }
]
