[
  {
    "name": "Популярная баллада",
    "desc": "Баллада или история, которую ты написал, завоевала популярность. И по сей день ты слышишь, как местные барды исполняют твоё произведение.",
    "skills": {
      "manipulation": 1,
      "performance": 1
    },
    "talents": [
      "lucky"
    ],
    "items": [
      "пергамент",
      "перо",
      "чернила"
    ]
  },
  {
    "name": "Менестрель",
    "desc": "Твои музыкальные способности позволили тебе стать менестрелем и добывать пропитание исполнением песен. Возможно, ты странствовал по Запретным землям — или же тебе удалось найти постоянную работу в трактире или в замке.",
    "skills": {
      "performance": 2
    },
    "items": [
      "лютня"
    ],
    "talents": [
      "sharp tongue"
    ]
  },
  {
    "name": "Вдохновляющее путешествие",
    "desc": "Ты путешествовал из одного поселения в другое, изучая живущие в них народы, их легенды и культуру. По пути ты пережил множество приключений, спасся от кровавого тумана и нашёл столько материала, что его хватило бы на небольшое собрание баллад.",
    "items": [
      "маленький тент",
      "одеяло",
      "котёл"
    ],
    "skills": {
      "survival": 1,
      "lore": 1
    },
    "talents": [
      "fearless"
    ]
  },
  {
    "name": "Певец знати",
    "desc": "Местный правитель обратил внимание на твои таланты и предложил тебе место при дворе. В замке тебя ждало вино, вкусная еда, звон серебра — а также интриги, вероломные убийства и зависть.",
    "items": [
      "элегантная одежда",
      "кинжал"
    ],
    "skills": {
      "insight": 1,
      "performance": 1
    },
    "talents": [
      "sixth sense"
    ]
  },
  {
    "name": "Служба в отряде",
    "desc": "События приняли неожиданный оборот, и ты присоединился к отряду солдат. Походная жизнь давалась тебе тяжело, но ты обрёл верных друзей и научился выживать в суровых условиях.",
    "items": [
      "короткий лук",
      "кожаная броня",
      "открытый шлем",
      "стрелы (d8)"
    ],
    "skills": {
      "melee": 1,
      "survival": 1
    },
    "talents": [
      "defender"
    ]
  },
  {
    "name": "Дуэль с соперником",
    "desc": "У тебя был недоброжелатель или соперник, затаивший злобу. Ваши судьбы тесно переплелись, и это не могло не привести к беде. Твой враг вызвал тебя на дуэль и ранил. Возможно, он всё ещё где-то неподалёку.",
    "items": [
      "короткий меч"
    ],
    "skills": {
      "melee": 1,
      "healing": 1
    },
    "talents": [
      "sword fighter"
    ]
  }
]
