[
  {
    "name": "Караван",
    "desc": "Ты отправился в путь с караваном, отважившимся пройти сквозь кровавый туман. Вы встретили немало опасностей и потеряли часть людей из-за этой хищной дымки. До конца пути дожили не все. Может, кого-то пришлось оставить по дороге?",
    "items": [
      "осёл",
      "нож"
    ],
    "skills": {
      "manipulation": 1,
      "animal handling": 1
    },
    "talents": [
      "wanderer"
    ]
  },
  {
    "name": "Местная торговля",
    "desc": "Ты понял, как хорошо заработать, и ухватился за эту возможность. Вероятно, ты занялся поставкой фруктов в замок правителя или продажей тканей из Ольховых земель. Дела шли как по маслу... сперва.",
    "items": [
      "телега",
      "посох"
    ],
    "skills": {
      "manipulation": 1,
      "insight": 1
    },
    "talents": [
      "lucky"
    ]
  },
  {
    "name": "Обман",
    "desc": "Тебя обманул и разорил компаньон. Непросто было построить новую жизнь на руинах старой, но этот горький опыт многому тебя научил. Возможно, предатель ещё жив?",
    "items": [
      "маленький тент",
      "одеяло",
      "котёл"
    ],
    "skills": {
      "insight": 2
    },
    "talents": [
      "incorruptible"
    ]
  },
  {
    "name": "Приключение",
    "desc": "Ты присоединился к группе искателей приключений и отправился путешествовать по Запретным землям, столкнулся с многими опасностями и спасся от кровавого тумана, хотя немало твоих товарищей сгинуло в нём. За это время ты стал лучше понимать себя.",
    "items": [
      "кольчуга",
      "короткий меч"
    ],
    "skills": {
      "melee": 1,
      "lore": 1
    },
    "talents": [
      "fearless"
    ]
  },
  {
    "name": "Контрабанда",
    "desc": "Ты зарабатывал на жизнь, перевозя контрабанду между поселениями и стараясь держаться подальше от Ржавых братьев и кровавого тумана. Ты понял, как важно быть осторожным, и научился избегать ненужного внимания.",
    "items": [
      "подзорная труба",
      "кинжал"
    ],
    "skills": {
      "scouting": 1,
      "insight": 1
    },
    "talents": [
      "sixth sense"
    ]
  },
  {
    "name": "Хозяин лавки",
    "desc": "Ты решил на какое-то время осесть в деревне и открыть лавку. Она приносила доход, но он был невелик. В конце концов ты осознал, что не предназначен для спокойной жизни.",
    "items": [
      "весы",
      "пергамент",
      "чернила",
      "перо"
    ],
    "skills": {
      "manipulation": 2
    },
    "talents": [
      "sharp tongue"
    ]
  }
]
