[
  {
    "name": "Неудачный эксперимент",
    "desc": "Один твой магический эксперимент обернулся катастрофой. Возможно, кого-то серьёзно ранило или тебя изгнали из родных земель.",
    "items": [
      "посох",
      "галюциногенный яд (d6)"
    ],
    "skills": {
      "lore": 1,
      "healing": 1
    },
    "talents": [
      "poisoner"
    ]
  },
  {
    "name": "Уединенные исследования",
    "desc": "Ты нашёл укромное место, прекрасно подходящее для того, чтобы погрузиться в изучение магии. Ты питался дарами природы, а твоё уединение разделяли только книги и свитки.",
    "items": [
      "маленький тент",
      "котёл",
      "нож"
    ],
    "skills": {
      "lore": 1,
      "survival": 1
    },
    "talents": [
      "quartermaster"
    ]
  },
  {
    "name": "Таинственный артефакт",
    "desc": "Ты нашёл странный артефакт и с тех пор одержим историей его происхождения и идеей, что в нём могут быть скрыты магические силы.",
    "items": [
      "special-find"
    ],
    "skills": {
      "crafting": 1,
      "insight": 1
    },
    "talents": [
      "inncoruptible"
    ]
  },
  {
    "name": "Придворный маг",
    "desc": "Ты поступил на службу к местному правителю и был его советником по мистическим вопросам. Возможно, у твоего нанимателя обнаружились скрытые мотивы или ты ввязался в противостояние с более могущественными сановниками. Как бы то ни было, недавно ты был вынужден покинуть двор, но тебе удалось многое узнать о людях, облечённых властью.",
    "items": [
      "посох",
      "бутыль вина",
      "плащ"
    ],
    "skills": {
      "manipulation": 1,
      "insight": 1
    },
    "talents": [
      "sharp tongue"
    ]
  },
  {
    "name": "Фокусник",
    "desc": "Ты зарабатывал на жизнь при помощи магии, развлекая публику фокусами и иллюзиями. Возможно, ты занимался этим в захудалом трактире или получил место при дворе местного правителя.",
    "items": [
      "элегантная одежда",
      "хрустальный шар"
    ],
    "skills": {
      "manipulation": 2
    },
    "talents": [
      "lightning fast"
    ]
  },
  {
    "name": "Служба в отряде",
    "desc": "Ты присоединился к военному отряду и участвовал в битвах, помогая солдатам своими знаниями и магией. Ты видел, как убивают твоих товарищей, но сам умудрился выжить, отделавшись всего парой уродливых шрамов.",
    "items": [
      "закрытый шлем",
      "усиленная кожаная броня",
      "короткий меч"
    ],
    "skills": {
      "melee": 1,
      "healing": 1
    },
    "talents": [
      "defender"
    ]
  }
]
