[
  {
    "name": "Ревун",
    "desc": "Ты вырос среди ревунов — полуволков, которые были сами себе хозяевами и свободно ходили от клана к клану. Тебя научили рассказывать трагические легенды, передаваемые ревунами из поколения в поколение.",
    "attrs": {
      "strength": 3,
      "agility": 4,
      "wits": 4,
      "empathy": 4
    },
    "skills": {
      "survival": 1,
      "lore": 1,
      "insight": 1,
      "performance": 3
    }
  },
  {
    "name": "Охотник",
    "desc": "Ещё щенком ты понял, что кровь — это жизнь. Опытные охотники научили тебя не только убивать зверей, но и уважать их. Так ты и поступаешь. И делишь всех вокруг на охотников и добычу...",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 4,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "endurance": 1,
      "scouting": 2,
      "survival": 2
    }
  },
  {
    "name": "Изгой",
    "desc": "Другие щенки бегали со стаей, но тебя из неё выгнали. Ты в одиночку учился выживать в лесу и узнал, что другие народы могут оказаться добрее, чем твой собственный. Но однажды ты найдёшь путь домой.",
    "attrs": {
      "strength": 4,
      "agility": 3,
      "wits": 5,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "survival": 2,
      "insight": 2,
      "scouting": 1
    }
  },
  {
    "name": "Ищейка",
    "desc": "Ты рано понял, что обладаешь более чутким нюхом, чем товарищи, и можешь находить удивительные вещи, просто доверившись своему носу.",
    "attrs": {
      "strength": 3,
      "agility": 4,
      "wits": 5,
      "empathy": 3
    },
    "skills": {
      "stealth": 2,
      "survival": 1,
      "scouting": 3
    }
  },
  {
    "name": "Боец",
    "desc": "Ты был самым сильным щенком в помёте и заводилой в играх с братьями и сёстрами. Когда ты подрос, старейшины клана заметили, что ты прирождённый боец, и обучили тебя секретам битвы.",
    "attrs": {
      "strength": 5,
      "agility": 4,
      "wits": 3,
      "empathy": 3
    },
    "skills": {
      "melee": 3,
      "might": 2,
      "move": 1
    }
  },
  {
    "name": "Дитя леса",
    "desc": "Тебя с детства тянуло к лесным плодам, цветам, травам и озёрам. Ты многое узнал от кланового травника: как по запаху отличить один цветок от другого, какие растения поддерживают жизнь, а какие ее обрывают.",
    "attrs": {
      "strength": 3,
      "agility": 4,
      "wits": 4,
      "empathy": 4
    },
    "skills": {
      "survival": 3,
      "lore": 2,
      "scouting": 1
    }
  }
]
