[
  {
    "name": "Волчонок",
    "desc": "Родители бросили тебя, но ты обрёл новую семью в волчьей стае. Ты стал одним из волков, выл на луну, бегал по равнинам и ел сырое мясо.",
    "attrs": {
      "strength": 4,
      "agility": 5,
      "wits": 3,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "endurance": 1,
      "move": 1,
      "stealth": 1,
      "animal handling": 2
    }
  },
  {
    "name": "Проныра",
    "desc": "Ты рано понял, что собственность — понятие относительное. У тебя настоящий талант к присваиванию чужих вещей. Они как будто появляются у тебя сами собой.",
    "attrs": {
      "strength": 3,
      "agility": 5,
      "wits": 3,
      "empathy": 4
    },
    "skills": {
      "stealth": 2,
      "scouting": 2,
      "insight": 1,
      "manipulation": 1
    }
  },
  {
    "name": "Дитя лесов",
    "desc": "Ты вырос под сенью леса, карабкался по деревьям и слушал, как ветер шепчется с листвой. В лесу ты до сих пор чувствуешь себя в безопасности и знаешь, что его обитатели всегда придут тебе на помощь.",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 4,
      "empathy": 3
    },
    "skills": {
      "endurance": 1,
      "marksmanship": 1,
      "move": 1,
      "survival": 2,
      "scouting": 1
    }
  },
  {
    "name": "Дикарь",
    "desc": "Твой родной клан — сборище вольнодумцев, которым нет дела до старого наследия и договоров. Ты вырос диким и свободным, никто никогда не указывал тебе, что делать.",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 3,
      "empathy": 4
    },
    "skills": {
      "melee": 2,
      "might": 1,
      "move": 2,
      "survival": 1
    }
  },
  {
    "name": "Странник",
    "desc": "Ты не нашёл постоянного пристанища, и твоим домом стала дорога. Ты привык каждый вечер искать укрытие от кровавого тумана. Ещё в детстве ты повидал больше мест, чем многие обитатели этих земель увидят за всю свою жизнь.",
    "attrs": {
      "strength": 4,
      "agility": 4,
      "wits": 4,
      "empathy": 3
    },
    "skills": {
      "melee": 1,
      "endurance": 1,
      "survival": 2,
      "scouting": 1,
      "animal handling": 1
    }
  },
  {
    "name": "Рассказчик",
    "desc": "Сколько ты себя помнишь, ты любил сидеть у огня и слушать, как старейшина клана рассказывает легенды вашего народа. Воображение несло тебя сквозь пространство и время, позволяя чувствовать себя героем невероятных историй. Ты выучил всё, что мог рассказать старый гоблин, и вскоре сам стал одним из рассказчиков клана.",
    "attrs": {
      "strength": 3,
      "agility": 4,
      "wits": 3,
      "empathy": 5
    },
    "skills": {
      "lore": 1,
      "insight": 2,
      "performance": 3
    }
  }
]
