[
  {
    "range": [
      11,
      12
    ],
    "data": {
      "name": "Караван",
      "desc": "Ты присоединился к каравану, следовавшему через Запретные земли, и, возможно, был охранником или проводником. Во время путешествия ты поближе познакомился с искателями приключений из того же каравана. Преодолев множество трудностей, ты добрался туда, куда хотел, и заодно нашёл новых друзей."
    }
  },
  {
    "range": [
      13,
      14
    ],
    "data": {
      "name": "Засада",
      "desc": "Ты с товарищами путешествовал через Запретные земли, и вы попали в засаду. Вся группа пала в битве, но тебя в последнюю минуту спасли незнакомцы. Они отвели тебя в безопасное место, и с тех пор вы стали друзьями."
    }
  },
  {
    "range": [
      15,
      16
    ],
    "data": {
      "name": "Плен",
      "desc": "Тебя схватили и бросили в подземелье. Это могли сделать грабители, солдаты или Ржавые братья. Но ты попал в беду не один — в подземелье были и другие искатели приключений. Вместе вам удалось сбежать."
    }
  },
  {
    "range": [
      21,
      22
    ],
    "data": {
      "name": "Попойка",
      "desc": "Мало что из событий той ночи осталось в твоей памяти, но это была отличная пирушка. В сивушной дымке ты познакомился с другими искателями приключений, и до рассвета вы успели выпить немало вина, обменяться историями и даже устроить небольшую потасовку. Так вы и подружились."
    }
  },
  {
    "range": [
      23,
      24
    ],
    "data": {
      "name": "Поиск артефакта",
      "desc": "Ты долго и усердно охотился за сокровищами, путешествовал и преодолевал опасности. Но в тот миг, когда ты уже почти заполучил артефакт, оказалось, что другие искатели приключений имеют ровно те же планы. Ситуация вышла напряжённая, но по пути в ближайшую деревню, где вы собирались оценить сокровище, вы поняли, что у вас гораздо больше общего, чем можно было ожидать. Вы разделили вознаграждение и подружились."
    }
  },
  {
    "range": [
      25,
      26
    ],
    "data": {
      "name": "Неожиданное спасение",
      "desc": "Ты попал в беду — может, оказался в плену у Железной стражи или работорговцев. Но судьба распорядилась по-своему, и тебя спасли некие искатели приключений."
    }
  },
  {
    "range": [
      31,
      32
    ],
    "data": {
      "name": "В плену у других искателей приключений",
      "desc": "Когда-то вы были соперниками, но вас обоих обманули и захватили в плен некие авантюристы. Во время заточения неприязнь сменилась дружбой, ведь вы поняли, что у вас есть гораздо более опасные общие враги, и объединили силы."
    }
  },
  {
    "range": [
      33,
      34
    ],
    "data": {
      "name": "Друзья детства",
      "desc": "Ты рос вместе с другим будущим искателем приключений. Ваши семьи были знакомы, вы играли вдвоём и делились друг с другом едой. Но однажды что-то случилось, и ваши пути разошлись. Позже они пересеклись снова, но к тому моменту прошло уже много лет. Вы успели измениться, но вас всё ещё крепко связывают проведённые вместе годы."
    }
  },
  {
    "range": [
      35,
      36
    ],
    "data": {
      "name": "Общий долг",
      "desc": "Ты сам толком не понимаешь, как это произошло, но внезапно оказалось, что ты должен невероятную сумму кому-то, с кем точно не хочешь ссориться. И эта участь постигла не только тебя: другая группа искателей приключений оказалась в той же ситуации. Вместе вам удалось собрать достаточно серебра, чтобы выплатить долг."
    }
  },
  {
    "range": [
      41,
      42
    ],
    "data": {
      "name": "Кровавая битва",
      "desc": "Ты участвовал в сражении, которое унесло множество жизней. Битва была тяжёлой, возможно, ты даже чуть не погиб, но всё-таки сохранил жизнь и обрёл боевых товарищей в лице других искателей приключений. Вместе вы пережили этот кровавый день, но полученные шрамы останутся с вами навсегда."
    }
  },
  {
    "range": [
      43,
      44
    ],
    "data": {
      "name": "Бегство от ржавых братьев",
      "desc": "Ржавые братья решили, что какой-то твой поступок оскорбляет Ржавого бога или Гему, пришли в ярость и послали за тобой Железную стражу. Ты бежал и столкнулся с группой искателей приключений, которые попали в те же неприятности. Вместе вам удалось перехитрить преследователей. Может, когда-нибудь те снова нападут на ваш след?"
    }
  },
  {
    "range": [
      45,
      46
    ],
    "data": {
      "name": "Ограбление подземелья",
      "desc": "Ты долго и упорно искал сокровища, преодолел опасности подземелья и в конце концов обнаружил клад — но, как оказалось, не ты один пытался его добыть. Нашлись другие искатели приключений, у которых была такая же карта, указывающая путь к тем же самым сокровищам. Ситуация вышла щекотливой, но каким-то образом вы сумели поладить."
    }
  },
  {
    "range": [
      51,
      52
    ],
    "data": {
      "name": "Гроза",
      "desc": "Однажды тёмной ночью ты искал, где укрыться от ужасной грозы, и нашёл расщелину, в которой несколько искателей приключений грелись у огня. Вы решили вместе переждать непогоду и скоротали долгую ночь, рассказывая легенды о древних героях и чудовищах. Так началась ваша дружба."
    }
  },
  {
    "range": [
      53,
      54
    ],
    "data": {
      "name": "В плену у работорговцев",
      "desc": "Ты попал в плен к банде жестоких работорговцев. Они чуть не до смерти избили тебя и посадили в клетку, как собаку. В других клетках оказались такие же авантюристы, которым тоже не повезло. Вам как-то удалось сбежать от работорговцев. Возможно, вы уже отомстили им или всё ещё жаждете возмездия."
    }
  },
  {
    "range": [
      55,
      56
    ],
    "data": {
      "name": "В плену у людоящеров",
      "desc": "Ты забрёл слишком далеко в болота и оказался в непроглядном тумане. Тишину нарушали только странные звуки... Через мгновение тебя окружила дюжина людоящеров, переговаривавшихся на шипящем языке. Тебя привели в их деревню глубоко в топях, где уже томились несколько искателей приключений, точно так же попавших в плен. В конце концов вам удалось сбежать. Может, теперь вы ненавидите людоящеров. Или у вас появились неожиданные союзники."
    }
  },
  {
    "range": [
      61,
      62
    ],
    "data": {
      "name": "Наемная охрана",
      "desc": "Тебя и других искателей приключений наняли кого-то охранять. Может, вы должны были защищать караван или путешествующего отпрыска кого-то из знати. Выполняя задание, вы преодолели множество опасностей и поняли, что успели отлично сработаться."
    }
  },
  {
    "range": [
      63,
      64
    ],
    "data": {
      "name": "Судебный поединок",
      "desc": "Ты почему-то поссорился с другим искателем приключений. Вы долго обменивались оскорблениями и угрозами, но потом договорились разрешить ваши противоречия судебным поединком. Вы оба храбро сражались и получили немало ран, но в конце концов у тебя закончились силы, и тебе пришлось сдаться. После дуэли ваша взаимная неприязнь будто испарилась, и с тех пор вы стали неразлучными друзьями."
    }
  },
  {
    "range": [
      65,
      66
    ],
    "data": {
      "name": "Кораблекрушение",
      "desc": "Ты плыл на корабле, когда тот потерпел крушение. В шторм он разбился об острые скалы и разлетелся в щепки, а большая часть команды сгинула в пучине. Но тебе и нескольким другим искателям приключений чудом удалось выжить, добравшись до маленького острова. Вас нашли и спасли лишь спустя несколько дней. С тех пор вас связывает память об этом приключении."
    }
  }
]
